CREATURES = '''Какие заказы я возьму сегодня?
1) Оборотень -50 крон
2) Мгляк - 50 крон
3) Мантихора - 150 крон
4) Василиск - 200 линтаров
5) Стрыга - 3000 оренов
'''
AMOUNT_1 = 'Количество'
CREATURES_AMOUNT = ['оборотней: ', 'мгляков: ', 'мантикор: ', 'василисков: ', 'стрыг: ']
WARNING_1 = '''Стрыга во вселенной Ведьмака только одна!'''
MONEY_FOR_ORDERS = '''Вы получите крон за выполнение заказа: '''
MINIMAL_MONEY = '''Минимальное количество чеканных монет: '''
QUOTE_1 = '''Храбрый, видать, вояка, раз два меча навесил.'''
ITEMS_1 = '''Сапоги бы хоть почистил, бродяга! Выберите, на что вы хотите потратить ваши деньги.
1) Новая кожаная куртка - 22 кроны
2) Хорошая лошадь - 100 крон
3) Тарелка супа - 5 крон
4) Обычная стрела - 1 крона
5) Меч (смотреть варианты)
6) Алкоголь (смотреть варианты) 
'''
ITEMS_1_AMOUNT = ['новых кожаных курток: ', 'хороших лошадей: ', 'тарелок супа: ', 'обычных стрел: ']
BLADE_CATEGORY = '''
В поисках меча, путник?
1) 'Ведьмачий стальной меч' - 200 крон
2) 'Рухлядь' - 100 крон
3) 'Темерский стальной меч' - 200 крон
4) 'Д'Иабль' - 1500 крон
'''
AMOUNT_2 = 'Количество мечей'
BLADE_AMOUNT = ["'Ведьмачий стальной меч': ", "'Рухлядь': ", "'Темерский стальной меч': ", "'Д'Иабль': "]
DRINK_CATEGORY = '''
Тяпни винца, путник!
1) 'Вызимский чемпион' - 5 крон
2) 'Махамская медовуха' - 10 крон
3) 'Бабулина настойка' - 1 крона
4) 'Выдержанное вино' - 400 крон
'''
AMOUNT_3 = 'Количество напитков'
DRINK_AMOUNT = ["'Вызимский чемпион': ", "'Махамская медовуха': ", "'Бабулина настойка': ", "'Выдержанное вино': "]
WARNING_2 = '''Ну, ты гляди, гляди'''
OFFENCE = '''А вам, Ведьмакам, тоже так плохо платят?'''
SUGGESTION = '''Ну, ты гляди, гляди'''
ITEMS_2 = '''Ведьмак, будь рассудителен. Выберите, на что вы хотите потратить ваши деньги.
7) 'Кошка' - 10 крон
8) 'Ласточка' - 30 крон
9) 'Пурга' - 10 крон
'''
AMOUNT_4 = 'Количество эликсиров'
ITEMS_2_AMOUNT = ["'Кошка': ", "'Ласточка': ", "'Пурга': "]
QUOTE_2 = '''Ты... Чудесно пахнешь.'''
