CREATURES = '''Какие заказы я возьму сегодня? 
Нужно ввести тварь [1, 5] и количество, которое необходимо убить. 
Каждый позицию нужно вводить с новой строки попорядку
1) Оборотень -50 крон
2) Мгляк - 50 крон
3) Мантихора - 150 крон
4) Василиск - 200 линтаров
5) Стрыга - 3000 оренов
'''
ORDERS = '''Введите количество заказов'''
WARNING = '''Стрыга во вселенной Ведьмака только одна!'''
MONEY_FOR_ORDERS = 'Вы получите крон за выполнение заказа: '
MINIMAL_MONEY = 'Минимальное количество чеканных монет: '
NEEDS = '''Выберите на что вы хотите потратить ваши деньги?
1) Новая кожаная куртка - 22 кроны
2) Хорошая лошадь - 100 крон
3) Тарелка супа - 5 крон
4) Обычная стрела - 1 крона
5) Стрела с серебрянным наконечником - 5 крон
6) Алкоголь - 1 крона
7) Меч - 20 крон
8) Кошка - 10 крон
9) Ласточка - 30 крон
10) Пурга - 10 крон
'''

